Page({
  data: {
    items: [
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      },
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      },
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      },
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      },
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      },
      {
        title: '海关总署公告焊管关总署公告焊管纵湖公纵湖公告关总署公告焊管纵湖公关关总署公告焊管纵湖公总署公告焊管纵湖公',
        brief: '2019-01-08 20:46:00',
        thumb: '/images/other.png'
      }
    ],
    
  },
  onLoad() {},
});
